/* 
  ITDeviceContactsViewCtrl.strings
  iToolsMain

  Created by Aaron on 1/15/14.
  Copyright (c) 2014 __MyCompanyName__. All rights reserved.
*/

"RemoveAlertTitle"              = "你確定要從設備上刪除連絡人嗎？";
"RemoveAlertDefaultButton"      = "確定";
"RemoveAlertAlternateButton"    = "取消";

"StatusTemplate"            = "%d 連絡人";
"StatusSelectedTemplate"    = "%d 連絡人, %d 選中";

"ContextMenuImport"         = "導入";
"ContextMenuRemove"         = "刪除";
"ContextMenuExport"         = "匯出";

"ProgressImport"            = "導入...";
"ProgressRefresh"           = "刷新...";
"ProgressRemove"            = "刪除...";
"ProgressCopy"              = "複製...";
